/* Bottom Left position option */
"Bottom Left" = "En bas à gauche";

/* Bottom right position option */
"Bottom Right" = "En bas à droite";

/* Charcoal style option */
"Charcoal" = "Carbone";

/* Default position option
   Default style option */
"Default" = "Prédéfini";

/* Flip checkbox label */
"Flip" = "Tourner";

/* Label for position picker */
"Position:" = "Position :";

/* Shrink checkbox label */
"Shrink" = "Réduire";

/* Label for bezel style picker */
"Style:" = "Style :";

/* Top left position option */
"Top Left" = "En haut à gauche";

/* Top right position option */
"Top Right" = "En haut à droite";

